#include "Header.h"
#include <iostream>
#include <string>

using namespace std;

void HeadTable() {
	Position = 0;
	cout << "\t" << "+----+------------------------------------------------+------------------------------------------+" << endl;
	cout << "\t" << "|  № |           ПІБ Автора         |    Номер    |        Назва        | Кількість |    Рік    |" << endl;
	cout << "\t" << "| п/п|                              |     УКД     |                     |примірників|  видання  |" << endl;
	cout << "\t" << "+----+------------------------------------------------+------------------------------------------+" << endl;
}

